Repository: capybara-translation/tmxql
Catalog: data/sample_10k.tmx
Source language: en
Languages: fr, ja

source: save undo import file format import delete please
fr: menu terminé avertissement modifier cliquer coller aide exporter
ja: 開く エラー 貼り付け 完了 置換 情報 印刷 アプリケーション

source: menu tools cut find settings
fr: enregistrer supprimer copier système préférences
ja: 削除 置換 アプリケーション ファイル ヘルプ

source: find copy print import about warning open
fr: avertissement sélectionner cliquer fenêtre coller informations rechercher
ja: 検索 開く 新規 オプション 開く 削除 表示

source: copy save close file warning file share edit
fr: ouvrir outils coller ouvrir exporter enregistrer chercher menu
ja: ヘルプ 挿入 クリック 情報 ファイル やり直し 書式 ツール

source: application the delete
fr: nouveau insérer paramètres
ja: 編集 保存 コピー

source: print export about format
fr: importer fenêtre remplacer chercher
ja: 完了 削除 ウインドウ 印刷

source: please redo replace export replace
fr: confirmer préférences rechercher modifier rechercher
ja: 設定 情報 保存 コピー ウインドウ

source: replace preferences error undo insert format options select
fr: modifier annuler enregistrer supprimer cliquer sélectionner copier modifier
ja: ツール 警告 やり直し 共有 保存 ファイル 検索 共有

source: replace options menu undo
fr: coller outils affichage couper
ja: エクスポート クリック 置換 ボタン

source: open format select window print
fr: système enregistrer modifier chercher importer
ja: 表示 エクスポート 共有 保存 選択

source: information please application redo system import options
fr: cliquer préférences menu importer préférences aide coller
ja: 設定 書式 ウインドウ アプリケーション ファイル オプション 環境設定

source: please options please select window
fr: veuillez supprimer copier fenêtre modifier
ja: 削除 ウインドウ 置換 選択 閉じる

source: redo system edit import undo import about
fr: imprimer enregistrer informations couper annuler application fichier
ja: オプション 書式 取り消し 保存 メニュー 印刷 ウインドウ

source: copy application menu paste insert file save format
fr: insérer fichier système modifier sélectionner coller erreur terminé
ja: クリック クリック 削除 オプション ヘルプ エクスポート コピー 編集

source: select please print about options menu
fr: fenêtre enregistrer insérer cliquer enregistrer affichage
ja: 表示 削除 警告 コピー 書式 削除

source: application select information warning click replace
fr: erreur partager fichier ouvrir aide importer
ja: 表示 切り取り ファイル クリック ヘルプ 新規

source: preferences click insert application import redo export
fr: terminé supprimer imprimer terminé bouton chercher insérer
ja: 書式 コピー 開く 貼り付け 切り取り 表示 完了

source: menu options redo application select search edit redo
fr: coller aide préférences rechercher affichage fichier importer système
ja: 閉じる アプリケーション 置換 オプション やり直し 書式 クリック 取り消し

source: import application insert
fr: application sélectionner copier
ja: 環境設定 アプリケーション ボタン

source: new export redo edit replace paste preferences share
fr: rétablir aide annuler aide sélectionner couper fermer aide
ja: エクスポート オプション 編集 設定 編集 開く 保存 コピー

source: error save copy settings find preferences settings
fr: couper annuler terminé insérer outils annuler menu
ja: 環境設定 置換 エラー 検索 取り消し 置換 完了

source: system format options view
fr: options bouton annuler affichage
ja: 検索 メニュー 選択 アプリケーション

source: help paste please
fr: paramètres insérer rétablir
ja: 保存 表示 切り取り

source: view search export select information paste
fr: système menu remplacer format importer ouvrir
ja: 設定 取り消し 挿入 エクスポート ファイル システム

source: select tools window find new information delete insert
fr: confirmer affichage fichier erreur application importer préférences options
ja: 挿入 ヘルプ オプション 編集 検索 コピー やり直し クリック

source: share about select edit
fr: couper bouton couper ouvrir
ja: ファイル ファイル インポート 情報

source: import copy the delete insert paste menu tools
fr: insérer informations exporter bouton sélectionner système format erreur
ja: システム コピー 表示 編集 削除 クリック アプリケーション 完了

source: button tools format
fr: exporter coller fermer
ja: ツール やり直し ウインドウ

source: paste about import edit application
fr: fenêtre informations menu erreur coller
ja: ボタン 情報 ウインドウ 情報 クリック

source: about import save preferences file error about the
fr: options terminé système supprimer fenêtre avertissement supprimer supprimer
ja: 置換 完了 ボタン エクスポート 情報 閉じる 警告 ツール

source: menu copy edit view select share click
fr: sélectionner coller fermer système copier annuler terminé
ja: ヘルプ 検索 完了 ファイル 新規 編集 ヘルプ

source: search share find find error paste
fr: menu imprimer préférences ouvrir confirmer supprimer
ja: 印刷 ボタン やり直し クリック 情報 コピー

source: system click menu delete settings
fr: remplacer erreur menu aide couper
ja: ボタン 情報 表示 ボタン 共有

source: application select please copy help error help
fr: fichier application modifier importer informations terminé avertissement
ja: 情報 検索 ボタン 設定 やり直し 情報 取り消し

source: copy preferences file view warning insert
fr: confirmer informations supprimer remplacer système application
ja: やり直し 保存 編集 選択 開く 検索

source: replace click view settings menu about select
fr: annuler rétablir préférences modifier chercher copier système
ja: 確認 ツール 選択 表示 閉じる ウインドウ 貼り付け

source: about tools search search save information paste about
fr: erreur paramètres rechercher coller imprimer erreur avertissement rechercher
ja: 環境設定 新規 検索 設定 インポート 検索 閉じる ファイル

source: close error tools button button please export
fr: format menu préférences enregistrer outils imprimer annuler
ja: 検索 選択 ウインドウ 環境設定 警告 表示 開く

source: close search error tools
fr: modifier nouveau sélectionner informations
ja: 編集 検索 閉じる 完了

source: click cut click information format select system file
fr: informations supprimer modifier application insérer couper annuler enregistrer
ja: 取り消し 貼り付け 表示 共有 選択 取り消し ボタン 編集

source: information information copy settings view select
fr: insérer système fichier confirmer remplacer informations
ja: 情報 書式 表示 コピー オプション 挿入

source: close error help export
fr: bouton imprimer aide options
ja: 貼り付け 挿入 検索 やり直し

source: menu please new
fr: importer cliquer outils
ja: 取り消し ボタン 検索

source: about the open delete find close please close
fr: chercher chercher préférences chercher paramètres enregistrer supprimer copier
ja: ツール 確認 新規 書式 挿入 挿入 完了 設定

source: search button settings file view the
fr: remplacer couper préférences sélectionner erreur imprimer
ja: 保存 情報 システム ツール 情報 確認

source: application information redo warning application
fr: aide terminé supprimer système chercher
ja: 確認 情報 共有 切り取り 書式

source: redo copy system
fr: affichage chercher chercher
ja: インポート やり直し 確認

source: the replace warning new click undo
fr: confirmer couper application insérer erreur options
ja: クリック 取り消し 印刷 ウインドウ 情報 コピー

source: window edit warning print view
fr: supprimer partager préférences annuler erreur
ja: コピー 検索 情報 取り消し 閉じる

source: import share undo
fr: terminé veuillez sélectionner
ja: やり直し ツール エラー

source: click system about about redo about
fr: paramètres remplacer cliquer aide confirmer chercher
ja: クリック ウインドウ 切り取り 印刷 印刷 ツール

source: please open cut click search about print save
fr: annuler copier ouvrir format importer remplacer fichier confirmer
ja: 共有 開く 閉じる 取り消し システム 設定 印刷 取り消し

source: replace button export
fr: partager système avertissement
ja: オプション 確認 切り取り

source: save system application help
fr: terminé insérer application erreur
ja: 情報 クリック ボタン 置換

source: view undo file application
fr: coller options avertissement imprimer
ja: 環境設定 クリック 警告 メニュー

source: export help button application
fr: enregistrer nouveau rechercher fichier
ja: ヘルプ 情報 ウインドウ オプション

source: menu cut preferences
fr: rechercher format enregistrer
ja: 削除 印刷 インポート

source: open replace error print open
fr: copier informations annuler préférences enregistrer
ja: 検索 開く 確認 ツール エクスポート

source: window paste export click edit button
fr: fenêtre affichage enregistrer ouvrir préférences chercher
ja: 書式 書式 選択 やり直し 保存 情報

source: system menu the warning
fr: coller sélectionner fenêtre annuler
ja: 閉じる 置換 挿入 エクスポート

source: share format system
fr: ouvrir veuillez terminé
ja: 書式 検索 取り消し

source: options about button help find cut paste
fr: préférences chercher menu importer remplacer menu copier
ja: メニュー 完了 貼り付け 表示 挿入 ウインドウ 閉じる

source: import search settings about redo application
fr: nouveau sélectionner couper ouvrir exporter format
ja: 開く 閉じる 表示 検索 検索 ボタン

source: redo click close redo
fr: couper supprimer chercher cliquer
ja: 挿入 取り消し コピー クリック

source: file click undo
fr: confirmer paramètres paramètres
ja: エラー 検索 検索

source: new delete window search
fr: enregistrer fichier modifier fermer
ja: メニュー 印刷 検索 エラー

source: preferences click undo help print view menu copy
fr: aide outils rétablir annuler veuillez couper menu sélectionner
ja: 警告 エラー システム コピー 情報 環境設定 オプション クリック

source: settings insert help share menu
fr: fenêtre informations modifier système cliquer
ja: 完了 ボタン やり直し 表示 エクスポート

source: menu menu help print
fr: affichage enregistrer bouton coller
ja: 挿入 編集 共有 ウインドウ

source: file cut share undo warning close please
fr: ouvrir affichage annuler cliquer erreur options partager
ja: エラー コピー 共有 メニュー 新規 ファイル 環境設定

source: the help open share paste information find
fr: outils paramètres menu couper fichier fenêtre fenêtre
ja: 閉じる エラー 取り消し 選択 エクスポート 新規 開く

source: copy edit system please
fr: ouvrir cliquer bouton fermer
ja: 選択 削除 ボタン オプション

source: system undo error find settings
fr: paramètres terminé outils préférences paramètres
ja: ヘルプ 削除 編集 メニュー エラー

source: system select information settings
fr: partager confirmer chercher format
ja: システム 情報 クリック 置換

source: replace replace settings the
fr: nouveau couper enregistrer erreur
ja: システム 削除 挿入 情報

source: redo warning cut
fr: chercher menu ouvrir
ja: ヘルプ やり直し システム

source: window open paste format window copy
fr: fenêtre erreur rechercher chercher terminé supprimer
ja: 開く 共有 書式 取り消し 削除 削除

source: import please copy menu undo help information
fr: confirmer aide confirmer enregistrer terminé sélectionner supprimer
ja: ボタン ボタン 書式 印刷 コピー 閉じる 書式

source: undo view view redo
fr: outils ouvrir cliquer veuillez
ja: 確認 システム 閉じる 開く

source: settings save save paste file
fr: préférences partager imprimer outils sélectionner
ja: 検索 表示 挿入 情報 情報

source: search import options format
fr: options nouveau application supprimer
ja: 確認 完了 設定 共有

source: replace help warning information
fr: fenêtre modifier veuillez système
ja: 情報 表示 情報 環境設定

source: application view paste format please information close
fr: options terminé copier terminé coller préférences cliquer
ja: 印刷 情報 ウインドウ 検索 情報 エクスポート やり直し

source: tools save menu help find edit
fr: menu sélectionner menu couper fichier application
ja: システム 検索 検索 確認 共有 完了

source: file export file application replace
fr: remplacer importer copier format copier
ja: クリック ボタン 新規 情報 ヘルプ

source: print help select save application format error
fr: modifier application options fenêtre exporter confirmer exporter
ja: 新規 新規 共有 置換 確認 コピー インポート

source: cut print open application button
fr: exporter imprimer affichage exporter menu
ja: 切り取り 削除 警告 書式 編集

source: delete format close print menu delete click tools
fr: fichier copier coller fichier copier bouton enregistrer veuillez
ja: 置換 確認 エラー 情報 選択 切り取り メニュー ウインドウ

source: error insert about delete insert
fr: outils options informations cliquer couper
ja: コピー 情報 取り消し 環境設定 クリック

source: print information application the
fr: modifier sélectionner cliquer supprimer
ja: 選択 確認 オプション 完了

source: system window the copy about close
fr: supprimer erreur cliquer affichage sélectionner menu
ja: エクスポート 共有 選択 置換 エクスポート 閉じる

source: open select help new
fr: format terminé ouvrir fichier
ja: 編集 完了 ウインドウ 開く

source: delete print settings error
fr: sélectionner application chercher chercher
ja: クリック 情報 表示 ファイル

source: preferences insert view settings file close export print
fr: nouveau confirmer fenêtre avertissement annuler bouton paramètres insérer
ja: 警告 設定 システム 共有 エクスポート 設定 確認 情報

source: please click menu find import
fr: préférences copier aide insérer aide
ja: ファイル ツール エラー 編集 取り消し

source: warning file close window view share please paste
fr: partager nouveau confirmer fichier chercher rétablir remplacer coller
ja: 新規 削除 挿入 開く 書式 置換 新規 表示

source: format replace system import error delete settings system
fr: affichage ouvrir options fichier sélectionner menu nouveau application
ja: オプション ウインドウ 切り取り 警告 ウインドウ コピー インポート インポート

source: preferences settings search edit application
fr: avertissement partager veuillez sélectionner remplacer
ja: 選択 ファイル 検索 情報 やり直し

source: share cut paste undo import
fr: fermer exporter avertissement erreur bouton
ja: 完了 挿入 切り取り 情報 ファイル

source: click import search
fr: avertissement affichage coller
ja: インポート 取り消し 閉じる

source: export preferences redo information new
fr: partager imprimer paramètres sélectionner coller
ja: インポート 検索 検索 挿入 新規

source: application export cut
fr: préférences format paramètres
ja: 確認 ファイル 編集

source: view preferences paste file replace import
fr: informations remplacer partager avertissement couper sélectionner
ja: 貼り付け 削除 ツール ヘルプ 設定 共有

source: new system warning information
fr: veuillez fenêtre fichier informations
ja: 共有 情報 インポート 貼り付け

source: open save button help copy help
fr: paramètres rétablir rechercher outils fenêtre insérer
ja: 取り消し インポート 選択 確認 コピー メニュー

source: window insert cut settings
fr: rechercher remplacer couper préférences
ja: ツール 警告 ファイル 警告

source: please search tools click file close export close
fr: partager insérer format rechercher bouton rechercher chercher informations
ja: 共有 システム 置換 検索 やり直し 書式 システム ツール

source: settings new close
fr: nouveau informations annuler
ja: 表示 書式 ウインドウ

source: tools find find save
fr: menu rétablir annuler partager
ja: 削除 エクスポート 貼り付け 挿入

source: search search tools copy please file file
fr: annuler rechercher système remplacer affichage erreur format
ja: 保存 切り取り 編集 警告 開く 編集 確認

source: options window view
fr: insérer confirmer copier
ja: エクスポート 編集 貼り付け

source: information application print
fr: annuler exporter format
ja: 編集 ウインドウ ボタン

source: preferences paste warning copy find copy insert
fr: application copier veuillez modifier rétablir bouton préférences
ja: コピー 閉じる 開く 表示 確認 共有 エラー

source: replace share file open import copy save
fr: exporter fichier supprimer partager importer enregistrer remplacer
ja: 編集 情報 エクスポート 検索 検索 共有 警告

source: save cut menu open replace cut warning
fr: terminé modifier fichier bouton partager préférences nouveau
ja: システム インポート 情報 検索 警告 ファイル 検索

source: options settings save settings import insert preferences tools
fr: fermer erreur enregistrer paramètres rechercher menu sélectionner affichage
ja: 検索 切り取り やり直し 警告 ツール コピー アプリケーション 挿入

source: find find find application insert paste
fr: veuillez insérer ouvrir fermer aide informations
ja: システム 書式 環境設定 置換 削除 編集

source: button export settings tools menu delete redo about
fr: insérer format informations chercher remplacer système partager cliquer
ja: 確認 ウインドウ 設定 貼り付け 貼り付け 検索 ウインドウ 検索

source: undo search select share click cut
fr: veuillez aide préférences coller confirmer informations
ja: 情報 ボタン 印刷 置換 アプリケーション ウインドウ

source: click find copy redo print export
fr: sélectionner partager exporter outils affichage bouton
ja: 検索 ヘルプ 貼り付け 共有 アプリケーション システム

source: print print import format
fr: paramètres modifier aide importer
ja: 環境設定 ツール 書式 システム

source: save find replace open undo window delete
fr: bouton options format cliquer ouvrir paramètres copier
ja: コピー 開く 貼り付け 挿入 オプション メニュー ヘルプ

source: search save system
fr: paramètres fermer imprimer
ja: 情報 ボタン 置換

source: replace file the insert
fr: imprimer paramètres annuler paramètres
ja: インポート ファイル ツール ツール

source: error about settings file options please application format
fr: exporter format veuillez nouveau cliquer menu partager erreur
ja: 書式 保存 ヘルプ 情報 オプション 検索 エラー ボタン

source: button help about open replace cut please
fr: copier rechercher paramètres nouveau affichage modifier application
ja: ヘルプ ツール ツール ヘルプ 切り取り 情報 検索

source: share menu menu new error view export save
fr: fermer fenêtre paramètres format supprimer fermer nouveau insérer
ja: 表示 置換 閉じる エラー 検索 確認 表示 エクスポート

source: redo find import share undo export tools share
fr: couper fenêtre ouvrir aide modifier système supprimer partager
ja: 選択 アプリケーション コピー ボタン 情報 検索 閉じる エクスポート

source: error replace cut close click window edit
fr: fichier copier importer outils exporter couper importer
ja: 確認 開く 環境設定 コピー アプリケーション やり直し 貼り付け

source: save please settings share
fr: affichage veuillez informations fermer
ja: エラー インポート ツール 削除

source: replace error information
fr: imprimer affichage enregistrer
ja: 削除 やり直し 書式

source: about edit delete about close window replace export
fr: confirmer bouton annuler rechercher importer aide nouveau rechercher
ja: 新規 閉じる エラー システム 検索 ウインドウ やり直し 閉じる

source: copy menu please export close about import share
fr: affichage copier coller préférences exporter imprimer partager confirmer
ja: インポート 検索 挿入 システム エラー 開く ウインドウ 開く

source: redo format warning paste print new preferences system
fr: nouveau importer insérer affichage importer informations format couper
ja: コピー 貼り付け 設定 閉じる メニュー 情報 クリック 表示

source: view insert button search information window window insert
fr: partager système préférences application bouton rétablir préférences importer
ja: 確認 表示 ツール 貼り付け 警告 検索 システム 設定

source: warning button delete
fr: terminé menu préférences
ja: 置換 貼り付け クリック

source: menu file undo
fr: application informations insérer
ja: 設定 切り取り 完了

source: error view search view about
fr: chercher bouton modifier fermer erreur
ja: 取り消し アプリケーション 保存 開く 完了

source: format tools file copy
fr: erreur aide confirmer préférences
ja: メニュー 確認 保存 アプリケーション

source: information print window find new
fr: sélectionner format partager coller ouvrir
ja: システム やり直し 環境設定 挿入 共有

source: close options information view copy undo click
fr: bouton application annuler outils rechercher partager rechercher
ja: エクスポート インポート 編集 貼り付け オプション ツール 閉じる

source: export cut options export redo click open
fr: rechercher nouveau insérer modifier remplacer copier aide
ja: 選択 メニュー やり直し 挿入 貼り付け ファイル メニュー

source: file click export tools edit
fr: confirmer format paramètres remplacer imprimer
ja: 印刷 確認 検索 完了 閉じる

source: edit warning about
fr: imprimer préférences outils
ja: ボタン 開く システム

source: close options please
fr: outils erreur bouton
ja: 編集 挿入 メニュー

source: undo format close the open copy
fr: exporter sélectionner erreur copier copier erreur
ja: 情報 エクスポート 保存 取り消し コピー ウインドウ

source: system cut cut application options format the insert
fr: chercher système outils importer affichage rechercher enregistrer fichier
ja: 環境設定 クリック 新規 エラー 選択 ファイル 取り消し 閉じる

source: replace redo about copy replace
fr: fichier avertissement remplacer terminé copier
ja: ウインドウ 開く 切り取り ヘルプ 情報

source: about new copy warning edit help
fr: cliquer coller menu supprimer modifier avertissement
ja: エラー 貼り付け 閉じる 挿入 ツール 完了

source: close help the system error format search
fr: affichage affichage bouton confirmer cliquer affichage rechercher
ja: アプリケーション 警告 切り取り 開く 環境設定 ツール エクスポート

source: cut close search format
fr: insérer fermer supprimer modifier
ja: 検索 ヘルプ オプション 開く

source: copy format format tools settings import share
fr: avertissement préférences cliquer menu système modifier fermer
ja: システム エクスポート ウインドウ コピー 情報 インポート インポート

source: about undo options undo file please replace replace
fr: chercher fermer cliquer préférences insérer chercher cliquer menu
ja: アプリケーション ツール 保存 コピー 情報 挿入 検索 書式

source: print help cut
fr: options chercher avertissement
ja: 置換 保存 完了

source: select redo edit close click please help
fr: affichage annuler exporter annuler fichier ouvrir importer
ja: ヘルプ 貼り付け 警告 書式 編集 クリック エラー

source: preferences file application button cut undo menu
fr: avertissement supprimer veuillez paramètres erreur préférences couper
ja: システム 開く インポート 置換 情報 新規 ヘルプ

source: import print warning export application error find
fr: rechercher avertissement insérer nouveau coller fenêtre nouveau
ja: 編集 保存 置換 新規 書式 情報 コピー

source: open options insert copy delete cut error system
fr: affichage chercher outils modifier options copier rechercher paramètres
ja: 検索 書式 情報 表示 コピー 置換 アプリケーション 削除

source: close undo copy
fr: terminé ouvrir application
ja: 設定 切り取り 警告

source: close search preferences about
fr: terminé enregistrer outils supprimer
ja: システム 貼り付け コピー メニュー

source: settings close please the click system
fr: sélectionner rechercher fichier confirmer outils nouveau
ja: ファイル インポート ファイル 設定 選択 切り取り

source: find information print replace
fr: copier rétablir confirmer fermer
ja: ボタン 印刷 エラー エラー

source: information share redo options view please edit save
fr: copier importer application outils enregistrer insérer système erreur
ja: 切り取り 共有 ツール システム 削除 コピー コピー 検索

source: menu please find new paste share print warning
fr: confirmer erreur couper fichier affichage avertissement rechercher nouveau
ja: 情報 コピー エラー システム 書式 確認 保存 エクスポート

source: new information copy print find close
fr: partager application options coller nouveau préférences
ja: 編集 エラー 設定 クリック 検索 環境設定

source: information view error system preferences preferences warning
fr: terminé aide options format préférences enregistrer coller
ja: クリック エラー ヘルプ 保存 検索 取り消し 編集

source: undo delete click edit about information warning
fr: terminé fichier confirmer remplacer rétablir menu confirmer
ja: 選択 新規 保存 保存 エクスポート エクスポート 確認

source: undo menu format application search
fr: insérer outils veuillez ouvrir copier
ja: 新規 検索 表示 挿入 検索

source: copy edit system about the
fr: fermer remplacer ouvrir fichier supprimer
ja: 新規 ウインドウ メニュー 切り取り ファイル

source: select search about
fr: insérer informations format
ja: 閉じる 完了 エラー

source: system export view delete preferences paste format view
fr: importer affichage enregistrer annuler outils menu enregistrer avertissement
ja: エクスポート 印刷 開く 保存 選択 削除 環境設定 開く

source: preferences edit delete click edit import paste replace
fr: options format sélectionner paramètres format erreur enregistrer bouton
ja: 開く 表示 アプリケーション 検索 切り取り 完了 クリック 情報

source: tools save paste cut new please error menu
fr: ouvrir aide sélectionner copier importer système informations avertissement
ja: 置換 保存 検索 クリック エラー ウインドウ 切り取り 環境設定

source: save window close find window help cut redo
fr: rechercher cliquer importer supprimer cliquer bouton copier application
ja: 警告 ヘルプ コピー 共有 ファイル 取り消し 確認 エラー

source: tools insert view
fr: nouveau informations outils
ja: インポート システム 保存

source: tools search find please search share undo close
fr: importer exporter système insérer rétablir partager modifier ouvrir
ja: 印刷 開く 確認 ファイル 置換 設定 情報 検索

source: delete undo copy window file help delete cut
fr: partager rétablir remplacer rechercher imprimer options rechercher rétablir
ja: 表示 ボタン 取り消し システム ウインドウ コピー ツール 情報

source: cut format click view search
fr: outils rechercher terminé terminé fichier
ja: ウインドウ 保存 共有 アプリケーション 削除

source: preferences paste the about share find
fr: remplacer outils remplacer options système importer
ja: ボタン ヘルプ 書式 切り取り 削除 完了

source: preferences insert click export
fr: coller rétablir fenêtre menu
ja: 完了 アプリケーション 表示 アプリケーション

source: the save open select import new
fr: menu bouton importer chercher modifier annuler
ja: クリック ヘルプ オプション 確認 アプリケーション やり直し

source: file export settings system preferences share find menu
fr: supprimer bouton informations cliquer système imprimer options importer
ja: 開く ウインドウ 確認 システム 設定 共有 ヘルプ 保存

source: about edit preferences file
fr: fermer affichage rechercher système
ja: 切り取り クリック 検索 ボタン

source: new about open copy
fr: ouvrir modifier fichier chercher
ja: エラー アプリケーション 取り消し クリック

source: replace redo replace menu
fr: affichage bouton chercher confirmer
ja: 新規 閉じる ツール 書式

source: button export close view format share view
fr: enregistrer confirmer imprimer insérer confirmer système aide
ja: 確認 編集 情報 ヘルプ エクスポート 貼り付け インポート

source: button view print button format
fr: paramètres partager fenêtre avertissement cliquer
ja: ウインドウ エクスポート エクスポート 編集 新規

source: warning click paste warning view application undo
fr: aide imprimer application remplacer affichage fichier supprimer
ja: 確認 情報 ウインドウ 削除 保存 取り消し ウインドウ
